quotes = [
    "행동이 운명을 만든다.",
    "행복은 방향이지, 목적지가 아니다.",
    "인생은 자신을 찾는 것이 아니라 자신을 만드는 것이다.",
    "가장 큰 위험은 위험 없는 삶이다.",
    "성공은 열심히 일하고 실패에서 배우는 것에서 나온다.",
    "기회는 일어나는 것이 아니라 만들어내는 것이다.",
    "당신이 세상에서 보고 싶은 변화가 되어라.",
    "성공은 실패를 거듭하면서도 열정을 잃지 않는 것이다.",
    "미래는 현재 우리가 무엇을 하는가에 달려있다.",
    "꿈이 있다면, 그 꿈을 잡고 절대 놓아주지마라.",
    "미래를 예측하는 최선의 방법은 미래를 창조하는 것이다.",
    "어제로 돌아갈 수 없다, 왜냐하면 나는 어제와는 다른 사람이 되었기 때문이다.",
    "세상은 고통으로 가득하지만 한편 그것을 이겨내는 일로도 가득 차 있다.",
    "불가능이 무엇인가는 말하기 어렵다, 어제의 꿈은 오늘의 희망이며 내일의 현실이기 때문이다.",
    "해야할 일은 과감히 하라, 결심한 일은 반드시 실행하라.",
    "꿈을 날짜와 함께 적어 놓으면 목표가 되고, 목표를 잘게 나누면 계획이 되며. 계획을 실행에 옮기면 꿈은 실현되는 것이다.",
    "돈은 가치 있는 곳에 써야한다."
]